
/* Class = "NSTextFieldCell"; title = "Hier steht der Quellenname."; ObjectID = "1AF-Eu-SEw"; */
"1AF-Eu-SEw.title" = "Hier steht der Quellenname.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "MCz-sy-Noq"; */
"MCz-sy-Noq.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Zu exportierende Projekte:"; ObjectID = "SCT-LN-8Bc"; */
"SCT-LN-8Bc.title" = "Zu exportierende Projekte:";
